{
  "news": [
    {
      "id": "1",
      "title": {
        "ru": "BASS Eco и акимат области Улытау подписали меморандум о сотрудничестве и взаимодействии",
        "en": "BASS Eco and the akimat of the Ulytau region signed a memorandum of cooperation and interaction"
      },
      "context": {
        "ru": "Холдинг планирует построить мусороперерабатывающий завод",
        "en": ""
      },
      "content": {
        "ru": "Как сообщает PR-отдел BASS Holding стороны подписали двусторонний меморандум 14 ноября текущего года. Холдинг планирует построить мусороперерабатывающий завод с мощностью переработки не менее 100 тысяч тонн мусора в год.",
        "en": ""
      },
      "date": {
        "ru": "22 ноября, 2023",
        "en": ""
      },
      "image": {
        "preview": "techgarden-x-bassgold.jpg",
        "main": "techgarden-x-bassgold.jpg",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": ""
        }
      ]
    },
    {
      "id": "2",
      "title": {
        "ru": "BASS Gold и Tech Garden заключили двухсторонний договор о сотрудничестве",
        "en": "BASS Gold and Tech Garden entered into a bilateral cooperation agreement"
      },
      "context": {
        "ru": "Подобные соглашения обогащают индустрию новыми идеями, технологиями и ресурсами",
        "en": ""
      },
      "content": {
        "ru": "ТОО «BASS Gold» в рамках осуществления финансирования проектов участников инновационного кластера «Парк инновационных технологий» заключил договор с Tech Garden в целях осуществления научно-исследовательских, научно-технических и (или) опытно-конструкторских работ, включающих работы по разработке и внедрению элементов цифрового месторождения и инновационных технологий, автоматизации и роботизации, в соответствии с контрактом на проведение Добычи золотосодержащих руд месторождения Ушшокы.",
        "en": ""
      },
      "date": {
        "ru": "14 ноября, 2023",
        "en": ""
      },
      "image": {
        "preview": "",
        "main": "",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": ""
        }
      ]
    },
    {
      "id": "3",
      "title": {
        "ru": "«BASS Gold» проводит активное освоение месторождения «Ушшокы»",
        "en": "BASS Gold is actively developing the Ushshoki deposit"
      },
      "context": {
        "ru": "В течение ноября текущего года ожидается поставка дополнительных единиц техники",
        "en": ""
      },
      "content": {
        "ru": "«BASS Gold» поделился новостями о проводимых мероприятиях по освоению месторождения «Ушшокы» в части строительства золотообогатительной фабрики, сообщает PR-отдел BASS Holding.",
        "en": ""
      },
      "date": {
        "ru": "7 ноября, 2023",
        "en": ""
      },
      "image": {
        "preview": "",
        "main": "",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": ""
        }
      ]
    }
  ]
}