{
  "news": [
    {
      "id": "1",
      "title": {
        "ru": "Новая спецтехника закуплена для месторождения Ушшокы",
        "en": ""
      },
      "context": {
        "ru": "До конца года ожидается прибытие еще 10 единиц авто- и спецтехники\n",
        "en": ""
      },
      "content": {
        "ru": "Cамосвалы и фронтальный колесный погрузчик приобретены для месторождении «Ушшокы»\nТехника закуплена в рамках подготовки к запуску обогатительной фабрики\n\nМесторождение «Ушшокы» продолжает свой путь к активному развитию. Важными шагами на этом пути стали приобретение специализированной техники и начало работ по обеспечению связи с использованием Интернета. \n\nВ рамках строительства обогатительной фабрики на месторождении «Ушшокы» \nс апреля по июнь 2023 года было реализовано: \n\nТехническое задание и коммуникации:\n\nОдин из первых шагов в развитии месторождения «Ушшокы» – разработка технического задания для выполнения проектных работ. Это документ, определяющий ключевые параметры будущей обогатительной фабрики, включая ее мощность, технологии и стандарты качества. Получение технических условий на подключение коммуникаций является важным шагом в обеспечении бесперебойного производства и позволяет фабрике быть связанной с необходимыми ресурсами и инфраструктурой.\n\nПодготовка площадок:\n\nПодготовка площадок для строительства объектов производства является еще одним ключевым этапом в процессе развития месторождения «Ушшокы». Эти площадки будут служить основой для установки оборудования и структур фабрики, обеспечивая их надежность и стабильность. \n\nЗакуп оборудования: \n\nНаиболее значимые события в рамках развития фабрики «Ушшокы» – закуп самосвалов HOWO и фронтального колесного погрузчика Lonking ZL50NK. Эта техника играет ключевую роль в добыче и транспортировке сырья, что существенно повышает эффективность производства. Стратегическое вложение в современное оборудование укрепляет позиции «Ушшокы» в сфере добычи и обогащения золотосодержащей руды.\n\nАвтоматизация и снижение издержек:\n\nПомимо физических активов, Холдинг начал работу по обеспечению связи Интернет на месторождении. Этот шаг позволит автоматизировать учет и контроль добываемой и перерабатываемой продукции, а также систематизировать процесс получения оперативной информации с рудника. Это важное изменение, которое будет способствовать снижению издержек и повышению производительности в целом.\nРеализованные мероприятия приближают Холдинг к запуску фабрики,а также открывают перспективы для перехода к более высокообрабатываемой продукции.\n",
        "en": ""
      },
      "date": {
        "ru": "12 февраля, 2023",
        "en": ""
      },
      "image": {
        "preview": "n1.jpg",
        "main": "n1.jpg",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": ""
        }
      ]
    },
    {
      "id": "2",
      "title": {
        "ru": "Первый годовой отчет Bass Gold опубликован на бирже KASE",
        "en": ""
      },
      "context": {
        "ru": "Рассказываем, как мы создавали годовой отчет",
        "en": ""
      },
      "content": {
        "ru": "Подготовка годового отчета – это важнейший момент для любого предприятия. Годовой отчет по добыче золотосодержащей руды – это не только документ, отражающий финансовые показатели, но и окно в мир бизнес-процессов, экологических и социальных инициатив компании. \n\nЭтап 1: Сбор данных и информации:\nПервый и самый фундаментальный этап при создании годового отчета – сбор данных и информации: о производственных показателях, финансовых данных, статистике безопасности и экологических аспектах. \n\nВажно уделить особое внимание точности и надежности данных, поскольку отчет будет служить основой для принятия стратегических решений и взаимодействия с инвесторами и регулирующими органами.\n\nЭтап 2: Создание структуры отчета:\nОбычно он включает в себя введение, обзор бизнеса, финансовую отчетность, а также разделы, посвященные устойчивости и социальной ответственности. Этот этап важен для того, чтобы информация была представлена легко и доступно для всех заинтересованных сторон.\n\nЭтап 3: Создание контента и визуальной части годового отчета\nЭто ключевая часть при создании информативного и визуально привлекательного годового отчета. Правильно оформленный отчет, дополненный профессиональными художественными фотографиями, позволил донести до заинтересованных сторон результаты деятельности предприятия максимально понятным способом. \n\nЭтап 4: Верификация и аудит\nПосле создания отчета он обязательно проходит процедуру верификации и аудита. Аудиторы проводят независимую проверку данных, что повышает доверие к отчету со стороны инвесторов и регуляторов.\n\n\nСоздание годового отчета – это сложный процесс, требующий тщательной подготовки и анализа данных. Однако это важное усилие, которое позволяет предприятиям демонстрировать свою открытость и ответственность перед обществом, а также улучшать свою деятельность в будущем. \n\nОзнакомиться с годовым отчетом Bass Gold за 2022 год можно здесь. \n",
        "en": ""
      },
      "date": {
        "ru": "12 февраля, 2023",
        "en": ""
      },
      "image": {
        "preview": "n2.jpg",
        "main": "n2.jpg",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": ""
        }
      ]
    },
    {
      "id": "3",
      "title": {
        "ru": "В поисках талантов: уникальный опыт рекрутинга Bass Holding",
        "en": ""
      },
      "context": {
        "ru": "Как проходит рекрутинг в Bass Holding",
        "en": ""
      },
      "content": {
        "ru": "Делимся эффективным инструментом по отбору и оценке кадров\n\nРекрутинг – важное звено в успешной деятельности любой компании. Bass Holding, как организация, объединяющая множество подразделений и бизнес-направлений, также столкнулась с вызовами и задачами в области найма персонала. \n\nДля решения этих задач на помощь HR-специалистам холдинга пришел уникальный и эффективный инструмент по отбору и оценке кадров – проект Pincode. \nЭто уникальная онлайн-платформа, где можно пройти тестирование и получить рекомендации по вопросам отбора и оценки кадров, карьерного развития и психологической совместимости людей в команде. Это междисциплинарный подход, который опирается на современные научные разработки. \nПри найме сотрудников HR-специалисты холдинга проводили тестирование. Результат теста позволили надежно отобрать кандидатов на нужные должности, выявить профессиональные потребности сотрудников, определить их компетенции, а затем выстроить релевантную внутреннюю коммуникацию с сотрудниками. \n\nТестирование всех сотрудников Холдинга позволило не только «расставить всех по своим местам», а также поставить личные профессиональные цели с каждым сотрудником и создать эффективную систему управления.  \n\nУникальный опыт рекрутинга в Bass Holding – успешное решение HR-вызовов, которое помогает привлекать и удерживать талантливых сотрудников, снизить текучесть кадров, защитить сотрудников от выгорания, а также способствовать их росту и развитию в долгосрочной перспективе.   \n",
        "en": ""
      },
      "date": {
        "ru": "18 сентября, 2023",
        "en": ""
      },
      "image": {
        "preview": "n3.jpg",
        "main": "n3.jpg",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": ""
        }
      ]
    }
  ]
}