{
  "news": [
    {
      "id": "1",
      "title": {
        "ru": "Новая спецтехника закуплена для месторождения Ушшокы",
        "en": "",
        "kk": "",
        "th": ""
      },
      "context": {
        "ru": "До конца года ожидается прибытие еще 10 единиц авто- и спецтехники\n",
        "en": "",
        "kk": "",
        "th": ""
      },
      "content": {
        "ru": "Cамосвалы и фронтальный колесный погрузчик приобретены для месторождении «Ушшокы»\nТехника закуплена в рамках подготовки к запуску обогатительной фабрики\n\nМесторождение «Ушшокы» продолжает свой путь к активному развитию. Важными шагами на этом пути стали приобретение специализированной техники и начало работ по обеспечению связи с использованием Интернета. \n\nВ рамках строительства обогатительной фабрики на месторождении «Ушшокы» \nс апреля по июнь 2023 года было реализовано: \n\nТехническое задание и коммуникации:\n\nОдин из первых шагов в развитии месторождения «Ушшокы» – разработка технического задания для выполнения проектных работ. Это документ, определяющий ключевые параметры будущей обогатительной фабрики, включая ее мощность, технологии и стандарты качества. Получение технических условий на подключение коммуникаций является важным шагом в обеспечении бесперебойного производства и позволяет фабрике быть связанной с необходимыми ресурсами и инфраструктурой.\n\nПодготовка площадок:\n\nПодготовка площадок для строительства объектов производства является еще одним ключевым этапом в процессе развития месторождения «Ушшокы». Эти площадки будут служить основой для установки оборудования и структур фабрики, обеспечивая их надежность и стабильность. \n\nЗакуп оборудования: \n\nНаиболее значимые события в рамках развития фабрики «Ушшокы» – закуп самосвалов HOWO и фронтального колесного погрузчика Lonking ZL50NK. Эта техника играет ключевую роль в добыче и транспортировке сырья, что существенно повышает эффективность производства. Стратегическое вложение в современное оборудование укрепляет позиции «Ушшокы» в сфере добычи и обогащения золотосодержащей руды.\n\nАвтоматизация и снижение издержек:\n\nПомимо физических активов, Холдинг начал работу по обеспечению связи Интернет на месторождении. Этот шаг позволит автоматизировать учет и контроль добываемой и перерабатываемой продукции, а также систематизировать процесс получения оперативной информации с рудника. Это важное изменение, которое будет способствовать снижению издержек и повышению производительности в целом.\nРеализованные мероприятия приближают Холдинг к запуску фабрики,а также открывают перспективы для перехода к более высокообрабатываемой продукции.\n",
        "en": "",
        "kk": "",
        "th": ""
      },
      "date": {
        "ru": "12 февраля, 2023",
        "en": "",
        "kk": "",
        "th": ""
      },
      "image": {
        "preview": "n1.jpg",
        "main": "n1.jpg",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": "",
          "kk": "",
          "th": ""
        }
      ]
    },
    {
      "id": "2",
      "title": {
        "ru": "Первый годовой отчет Bass Gold опубликован на бирже KASE",
        "en": "",
        "kk": "",
        "th": ""
      },
      "context": {
        "ru": "Рассказываем, как мы создавали годовой отчет",
        "en": "",
        "kk": "",
        "th": ""
      },
      "content": {
        "ru": "Подготовка годового отчета – это важнейший момент для любого предприятия. Годовой отчет по добыче золотосодержащей руды – это не только документ, отражающий финансовые показатели, но и окно в мир бизнес-процессов, экологических и социальных инициатив компании. \n\nЭтап 1: Сбор данных и информации:\nПервый и самый фундаментальный этап при создании годового отчета – сбор данных и информации: о производственных показателях, финансовых данных, статистике безопасности и экологических аспектах. \n\nВажно уделить особое внимание точности и надежности данных, поскольку отчет будет служить основой для принятия стратегических решений и взаимодействия с инвесторами и регулирующими органами.\n\nЭтап 2: Создание структуры отчета:\nОбычно он включает в себя введение, обзор бизнеса, финансовую отчетность, а также разделы, посвященные устойчивости и социальной ответственности. Этот этап важен для того, чтобы информация была представлена легко и доступно для всех заинтересованных сторон.\n\nЭтап 3: Создание контента и визуальной части годового отчета\nЭто ключевая часть при создании информативного и визуально привлекательного годового отчета. Правильно оформленный отчет, дополненный профессиональными художественными фотографиями, позволил донести до заинтересованных сторон результаты деятельности предприятия максимально понятным способом. \n\nЭтап 4: Верификация и аудит\nПосле создания отчета он обязательно проходит процедуру верификации и аудита. Аудиторы проводят независимую проверку данных, что повышает доверие к отчету со стороны инвесторов и регуляторов.\n\n\nСоздание годового отчета – это сложный процесс, требующий тщательной подготовки и анализа данных. Однако это важное усилие, которое позволяет предприятиям демонстрировать свою открытость и ответственность перед обществом, а также улучшать свою деятельность в будущем. \n\nОзнакомиться с годовым отчетом Bass Gold за 2022 год можно здесь. \n",
        "en": "",
        "kk": "",
        "th": ""
      },
      "date": {
        "ru": "12 февраля, 2023",
        "en": "",
        "kk": "",
        "th": ""
      },
      "image": {
        "preview": "n2.jpg",
        "main": "n2.jpg",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": "",
          "kk": "",
          "th": ""
        }
      ]
    },
    {
      "id": "3",
      "title": {
        "ru": "В поисках талантов: уникальный опыт рекрутинга Bass Holding",
        "en": "",
        "kk": "",
        "th": ""
      },
      "context": {
        "ru": "Как проходит рекрутинг в Bass Holding",
        "en": "",
        "kk": "",
        "th": ""
      },
      "content": {
        "ru": "Делимся эффективным инструментом по отбору и оценке кадров\n\nРекрутинг – важное звено в успешной деятельности любой компании. Bass Holding, как организация, объединяющая множество подразделений и бизнес-направлений, также столкнулась с вызовами и задачами в области найма персонала. \n\nДля решения этих задач на помощь HR-специалистам холдинга пришел уникальный и эффективный инструмент по отбору и оценке кадров – проект Pincode. \nЭто уникальная онлайн-платформа, где можно пройти тестирование и получить рекомендации по вопросам отбора и оценки кадров, карьерного развития и психологической совместимости людей в команде. Это междисциплинарный подход, который опирается на современные научные разработки. \nПри найме сотрудников HR-специалисты холдинга проводили тестирование. Результат теста позволили надежно отобрать кандидатов на нужные должности, выявить профессиональные потребности сотрудников, определить их компетенции, а затем выстроить релевантную внутреннюю коммуникацию с сотрудниками. \n\nТестирование всех сотрудников Холдинга позволило не только «расставить всех по своим местам», а также поставить личные профессиональные цели с каждым сотрудником и создать эффективную систему управления.  \n\nУникальный опыт рекрутинга в Bass Holding – успешное решение HR-вызовов, которое помогает привлекать и удерживать талантливых сотрудников, снизить текучесть кадров, защитить сотрудников от выгорания, а также способствовать их росту и развитию в долгосрочной перспективе.   \n",
        "en": "",
        "kk": "",
        "th": ""
      },
      "date": {
        "ru": "18 сентября, 2023",
        "en": "",
        "kk": "",
        "th": ""
      },
      "image": {
        "preview": "n3.jpg",
        "main": "n3.jpg",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": "",
          "kk": "",
          "th": ""
        }
      ]
    },
    {
      "id": "4",
      "title": {
        "ru": "BASS Holding открыл представительство в Королевстве Таиланд",
        "en": "",
        "kk": "",
        "th": ""
      },
      "context": {
        "ru": "Первая делегация в составе 10 человек уже вылетела в Таиланд и начала работу",
        "en": "",
        "kk": "",
        "th": ""
      },
      "content": {
        "ru": "BASS Holding зарегистрировал представительство компании в Королевстве Таиланд, передает PR-отдел Холдинга. Как сообщается, первая делегация в составе 10 человек уже вылетела в Таиланд и начала работу.\n\tДля Холдинга, которому всего полгода, это большой и значимый шаг на пути к реализации поставленных целей в области развития компании и продвижения Казахстана на международной арене. По словам Генерального директора Холдинга Чингиза Садвакасова, эта инициатива была долгожданной и желанной.\n\t- Мы, на самом деле, знали, что это точно произойдет, и когда нам уже удалось уладить все юридические моменты, мы отправились в наш новый офис в Королевство Таиланд. Наш Холдинг планирует запуск финтех проектов в Таиланде, ведь ни для кого не секрет, что Казахстан является одним из лидеров в сфере финтех и цифровизации. Мы хотим этот опыт применить в Королевстве Таиланд, - отметил Чингиз.\n\tКроме того, Холдинг намеревается выстроить и наладить экспортно-импортные отношения между Казахстаном и Таиландом. \n",
        "en": "",
        "kk": "",
        "th": ""
      },
      "date": {
        "ru": "9 октября, 2023",
        "en": "",
        "kk": "",
        "th": ""
      },
      "image": {
        "preview": "n4.jpg",
        "main": "n4.jpg",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": "",
          "kk": "",
          "th": ""
        }
      ]
    },
    {
      "id": "5",
      "title": {
        "ru": "BASS Gold занялся озеленением рудника Ушшокы",
        "en": "",
        "kk": "",
        "th": ""
      },
      "context": {
        "ru": "Сотрудники компании BASS Gold инициировали высадку деревьев на руднике Ушшокы в области Улытау",
        "en": "",
        "kk": "",
        "th": ""
      },
      "content": {
        "ru": "Сотрудники компании BASS Gold, входящей в состав BASS Holding, инициировали высадку деревьев на руднике Ушшокы в области Улытау, сообщает PR-отдел Холдинга.\n\tВсего было высажено 207 саженцев, которые облагородили территорию рудника - административно-бытовой корпус, лабораторию, склад взрывчатых веществ. Стоит отметить, что для успешной приживаемости всех деревьев местный грунт полностью заменили специально привезенным грунтом с черноземом. Сейчас в каждой смене закреплены ответственные работники, которые будут следить за деревьями, поливать их и ухаживать по специальной инструкции. \n      Весной подрядной организацией планируется выезд на рудник для формирования кроны, внесения удобрений согласно плану. Сотрудники рудника и холдинга планируют поддерживать данную инициативу по высадке деревьев на постоянной основе, следуя принципам и ценностям компании по заботе об окружающей среде и улучшении экологической ситуации в нашей стране.\n",
        "en": "",
        "kk": "",
        "th": ""
      },
      "date": {
        "ru": "6 октября, 2023",
        "en": "",
        "kk": "",
        "th": ""
      },
      "image": {
        "preview": "n5.jpg",
        "main": "n5.jpg",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": "",
          "kk": "",
          "th": ""
        }
      ]
    },
    {
      "id": "6",
      "title": {
        "ru": "На руднике Ушшокы появилась новая техника и оборудование",
        "en": "",
        "kk": "",
        "th": ""
      },
      "context": {
        "ru": "Внедрение и использование этого оборудования окажет положительное влияние на повышение производительности.\n",
        "en": "",
        "kk": "",
        "th": ""
      },
      "content": {
        "ru": "BASS Gold закупил и установил новое оборудование на руднике Ушшокы, сообщает PR-отдел BASS Holding.\n\nДля повышения производительности и улучшения качества руды было приобретено дробильно-измельчительное оборудование в виде конусной дробилки и шаровой мельницы. \nКонусная дробилка производительностью от 20 тонн в час эффективно используется при вторичном и мелком дроблении в горнодобывающей отрасли. Приобретенная шаровая мельница широко используется в помоле различных видов руд. Основное её предназначение - измельчение руды после дробления. Её производительность составляет 10-15 тонн в час.\nВнедрение и использование этого оборудования, по мнению специалистов, окажет положительное влияние на развитие рудника и повышение производительности.\n",
        "en": "",
        "kk": "",
        "th": ""
      },
      "date": {
        "ru": "17 октября, 2023",
        "en": "",
        "kk": "",
        "th": ""
      },
      "image": {
        "preview": "n6.jpg",
        "main": "n6.jpg",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": "",
          "kk": "",
          "th": ""
        }
      ]
    },
    {
      "id": "7",
      "title": {
        "ru": "BASS Gold запустил на KASE торги облигациями второго выпуска на 10 млн долларов",
        "en": "",
        "kk": "",
        "th": ""
      },
      "context": {
        "ru": "В рамках второго облигационного выпуска на бирже будет размещено 100 тысяч облигаций",
        "en": "",
        "kk": "",
        "th": ""
      },
      "content": {
        "ru": "На Казахстанской фондовой бирже (KASE) запущены торги облигациями ТОО BASS Gold, сообщает PR-отдел Холдинга.\n\nВсего в рамках второго облигационного выпуска (FPSTb2) на бирже будет размещено 100 тысяч облигаций по 100 долларов за каждую общей суммой 10 миллионов долларов. Ранее Правление Казахстанской фондовой биржи приняло решение о включении облигаций ТОО BASS Gold в официальный список KASE по категории “коммерческие облигации”. \nНапомним, по состоянию на 29 августа 2023 года в рамках первого выпуска ценных бумаг было размещено 100 тысяч облигаций. \n",
        "en": "",
        "kk": "",
        "th": ""
      },
      "date": {
        "ru": "17 октября, 2023",
        "en": "",
        "kk": "",
        "th": ""
      },
      "image": {
        "preview": "n7.jpg",
        "main": "n7.jpg",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": "",
          "kk": "",
          "th": ""
        }
      ]
    },
    {
      "id": "8",
      "title": {
        "ru": "На приобретенном месторождении Чинасыл-сай BASS Gold планирует построить фабрику по производству флотоконцентрата",
        "en": "",
        "kk": "",
        "th": ""
      },
      "context": {
        "ru": "На месторождении Чинасыл-сай также содержатся запасы серебра, цинка, свинца и кадмия",
        "en": "",
        "kk": "",
        "th": ""
      },
      "content": {
        "ru": "BASS Gold приобрело месторождение Чинасыл-сай в Алматинской области, запасы золота которого составляют предварительно 7 тонн, сообщает PR-отдел BASS Holding. \n\nДанная сделка позволила компании достичь общих запасов золота до 10 тонн с возможностью их увеличения после завершения необходимых геологоразведочных работ. На месторождении Чинасыл-сай также содержатся запасы серебра, цинка, свинца и кадмия. Приобретение нового месторождения отвечает планам компании по расширению сырьевой базы для дальнейшего наращивания объемов производства продукции более высокого передела. \nКроме того, для переработки всего объема добываемой руды на месторождении Чинасыл-сай планируется строительство фабрики по производству флотоконцентрата мощностью 300 тыс. тонн руды в год. \nТаким образом, совокупный ожидаемый объем перерабатывающих мощностей компании с учетом фабрики на месторождении Ушшокы составит 372 тыс. тонн руды в год с выпуском конечной продукции, в том числе в виде сплава Доре. Запуск фабрики на новом месторождении планируется во втором полугодии 2024 года. \n",
        "en": "",
        "kk": "",
        "th": ""
      },
      "date": {
        "ru": "17 октября, 2023",
        "en": "",
        "kk": "",
        "th": ""
      },
      "image": {
        "preview": "n8.jpg",
        "main": "n8.jpg",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": "",
          "kk": "",
          "th": ""
        }
      ]
    },
    {
      "id": "9",
      "title": {
        "ru": "BASS Gold сообщает о начале торгов облигациями на KASE",
        "en": "",
        "kk": "",
        "th": ""
      },
      "context": {
        "ru": "На бирже будет размещено 100 тысяч облигаций",
        "en": "",
        "kk": "",
        "th": ""
      },
      "content": {
        "ru": "Всего в рамках второго облигационного выпуска (FPSTb2) на бирже будет размещено 100 тысяч облигаций по 100 долларов за каждую общей суммой 10 миллионов долларов. С подробной информацией о нашей компании и ее показателях вы можете ознакомиться по ссылке ниже. ",
        "en": "",
        "kk": "",
        "th": ""
      },
      "date": {
        "ru": "18 октября, 2023",
        "en": "",
        "kk": "",
        "th": ""
      },
      "image": {
        "preview": "n7.jpg",
        "main": "n7.jpg",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": "",
          "kk": "",
          "th": ""
        }
      ],
      "docsHref": ["https://drive.google.com/file/d/1GQtSsd3yT_FhxLj8wSTyQ4P8x9JmgyNY/view?usp=share_link"]
    },
    {
      "id": "10",
      "title": {
        "ru": "BASS Gold выплатил купонное вознаграждение по облигациям первого выпуска",
        "en": "",
        "kk": "",
        "th": ""
      },
      "context": {
        "ru": "Вознаграждение второго платежа по купонным облигациям выплачено в сумме",
        "en": "",
        "kk": "",
        "th": ""
      },
      "content": {
        "ru": "BASS Gold выплатил второе купонное вознаграждение по своим облигациям KZ2P00009707 (FPSTb1) 24 октября текущего года, сообщает PR-отдел Холдинга.\n\nВознаграждение второго платежа по купонным облигациям выплачено в сумме 268 750,09 долларов. Напомним, в рамках первого выпуска ценных бумаг по состоянию на 29 августа 2023 года было размещено 100 тысяч облигаций. В середине октября компания сообщила о запуске торгов второго облигационного выпуска (FPSTb2) на KASE общей суммой 10 миллионов долларов.\n",
        "en": "",
        "kk": "",
        "th": ""
      },
      "date": {
        "ru": "28 октября, 2023",
        "en": "",
        "kk": "",
        "th": ""
      },
      "image": {
        "preview": "n10.jpg",
        "main": "n10.jpg",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": "",
          "kk": "",
          "th": ""
        }
      ]
    },
    {
      "id": "11",
      "title": {
        "ru": "Работников рудника Ушшокы наградили благодарственными письмами в честь Дня Республики",
        "en": "",
        "kk": "",
        "th": ""
      },
      "context": {
        "ru": "В рамках празднования Дня Республики Казахстан на руднике Ушшокы работники получили благодарственные письма",
        "en": "",
        "kk": "",
        "th": ""
      },
      "content": {
        "ru": "В рамках празднования Дня Республики Казахстан 25 октября на руднике Ушшокы работники получили благодарственные письма от BASS Gold, сообщает PR-отдел Холдинга.\n \n\tРуководство компании и работники чествовали передовиков производства, которые проработали на руднике более 5 лет. Всего письма получили 17 человек. \n\tМы от всей души поздравляем наших работников и желаем крепкого здоровья, успехов в работе и процветания!\n\nАбишев Есен Кабулович\nАжмагамбетов Бахтияр Багдатович\nАлибаева Галия Габдулхаировна\nАманбаев Сарсебай\nАтапин Евгений Павлович\nАширметов Фуркат Халбаевич\nӘбдуманап Дауыл Абдулахарпұлы\nБаедилов Берик Кузбакович\nБейтбаев Ержан Орынбасарович\nБекжанов Аслан Рахматуллиевич\nГлиношкуров Александр Николаевич\nКояпов Сансизбай Торегелдиевич\nКуланбаев Абдуманап Тасболатович\nМотовилов Юрий Александрович\nМусабаев Манас Еркинович\nМұсатаев Бағлан Жәнібекұлы\nТулепбергенов Ерлан Камбекович\n",
        "en": "",
        "kk": "",
        "th": ""
      },
      "date": {
        "ru": "26 октября, 2023",
        "en": "",
        "kk": "",
        "th": ""
      },
      "image": {
        "preview": "n11.jpg",
        "main": "n11.jpg",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": "",
          "kk": "",
          "th": ""
        }
      ]
    },
    {
      "id": "12",
      "title": {
        "ru": "Надпись UMIT из 270 деревьев была высажена в Павлодарской области",
        "en": "",
        "kk": "",
        "th": ""
      },
      "context": {
        "ru": "В течение ноября текущего года ожидается поставка дополнительных единиц техники",
        "en": "",
        "kk": "",
        "th": ""
      },
      "content": {
        "ru": "«BASS Gold» поделился новостями о проводимых мероприятиях по освоению месторождения «Ушшокы» в части строительства золотообогатительной фабрики, сообщает PR-отдел BASS Holding.\nПроводимые работы включают в себя следующие пункты:\n- запущено в работу дробильно-измельчительное оборудование для подготовки рудной массы, поступающей из шахты (мельница МШР 2,1х3 и конусная дробилка);\n- продолжается монтаж оборудования гидрометаллургического цеха по выщелачиванию руды, поступившего на рудник согласно контракту с компанией Xinhai;\n- в течение ноября текущего года ожидается поставка дополнительных единиц техники для увеличения объемов добычи руды: погрузочно-доставочная машина и шахтный электровоз.\nКроме того, завершаются работы по строительству хвостохранилища, склада сильнодействующих ядовитых веществ, химической лаборатории. \nВыполнение всех необходимых работ в рамках графика строительства новой золотоизвлекательной фабрики и модернизации рудника компания планирует завершить до конца 2023 года. \nПосле запуска фабрики весь объем руды, добываемой на месторождении «Ушшокы», будет направлен на производство конечной продукции в виде сплава Доре.\n",
        "en": "",
        "kk": "",
        "th": ""
      },
      "date": {
        "ru": "7 ноября, 2023",
        "en": "",
        "kk": "",
        "th": ""
      },
      "image": {
        "preview": "n12.jpg",
        "main": "n12.jpg",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": "",
          "kk": "",
          "th": ""
        }
      ]
    },
    {
      "id": "13",
      "title": {
        "ru": "BASS Gold и Tech Garden заключили двусторонний договор о сотрудничестве",
        "en": "",
        "kk": "",
        "th": ""
      },
      "context": {
        "ru": "Подобные соглашения обогащают индустрию новыми идеями, технологиями и ресурсами",
        "en": "",
        "kk": "",
        "th": ""
      },
      "content": {
        "ru": "ТОО «BASS Gold» в рамках осуществления финансирования проектов участников инновационного кластера «Парк инновационных технологий» заключил договор с Tech Garden в целях осуществления научно-исследовательских, научно-технических и (или) опытно-конструкторских работ, включающих работы по разработке и внедрению элементов цифрового месторождения и инновационных технологий, автоматизации и роботизации, в соответствии с контрактом на проведение Добычи золотосодержащих руд месторождения Ушшокы. \nТОО «BASS Gold» (ранее ТОО «Форпост») - золотодобывающая компания, имеющая 25-летний опыт деятельности на рынке драгоценных металлов.\nВ активах компании имеются золоторудное месторождение «Ушшокы», расположенное в области Ұлытау и месторождение «Чинасыл-сай» в Алматинской области. Также, помимо золота, месторождение «Чинасыл-сай» содержит запасы свинца, цинка,серебра и кадмия.\nЭтот договор подтверждает стратегическое партнерство между двумя организациями.\nОтметим, что подобные соглашения обогащают индустрию новыми идеями, технологиями и ресурсами, что способствует не только развитию компаний-участников, но и сектора инноваций в целом.",
        "en": "",
        "kk": "",
        "th": ""
      },
      "date": {
        "ru": "14 ноября, 2023",
        "en": "",
        "kk": "",
        "th": ""
      },
      "image": {
        "preview": "n13.jpg",
        "main": "n13.jpg",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": "",
          "kk": "",
          "th": ""
        }
      ]
    },
    {
      "id": "14",
      "title": {
        "ru": "BASS Eco и акимат области Улытау подписали меморандум о сотрудничестве и взаимодействии",
        "en": "",
        "kk": "",
        "th": ""
      },
      "context": {
        "ru": "Холдинг планирует построить мусороперерабатывающий завод",
        "en": "",
        "kk": "",
        "th": ""
      },
      "content": {
        "ru": "Как сообщает PR-отдел BASS Holding стороны подписали двусторонний меморандум 14 ноября текущего года. Холдинг планирует построить мусороперерабатывающий завод с мощностью переработки не менее 100 тысяч тонн мусора в год.\nАкимат области Улытау и BASS Eco убеждены в том, что в регионе необходимо развивать перерабатывающую отрасль для улучшения экологической ситуации и предотвращения загрязнения окружающей среды. \nОтмечается, что целями сотрудничества являются:\nсодействие развитию перерабатывающей отрасли региона;\nувеличение доли вторичной переработки и повторного использования материалов;\nуправление отходами и поддержка “Зеленых инициатив”;\nповышение уровня экологического сознания и экологической культуры населения области;\nулучшение экологии области и минимизация источников экологической опасности;\nразвитие производства в области и привлечение инвестиций.\n\tХолдинг и акимат готовы приложить все возможные усилия для плодотворного сотрудничества и достижения совместного положительного результата.\n",
        "en": "",
        "kk": "",
        "th": ""
      },
      "date": {
        "ru": "22 ноября, 2023",
        "en": "",
        "kk": "",
        "th": ""
      },
      "image": {
        "preview": "n14.jpg",
        "main": "n14.jpg",
        "content": "",
        "sub_content": ""
      },
      "chips": [
        {
          "ru": "BASS GOLD",
          "en": "",
          "kk": "",
          "th": ""
        }
      ]
    }
  ]
}