{
  "main": {
    "title": "Bassholding",
    "description": "Bassholding description",
    "text-build": "BUILD",
    "text-develop": "DEVELOP",
    "text-inspire": "INSPIRE",
    "text-under-photo": "A group of companies engaging in investments into various sectors of the economy"
  },
  "about": {
    "title": "About us",
    "description": "About us description",
    "human_value": "People are our main value and the source of strength for the holding",
    "our_values": "Our values",
    "our_values_principles": "Our values and principles closely align with the United Nations' Sustainable Development Goals",
    "sustainability": "Sustainability",
    "engagement": "Engagement",
    "technological_advancement": "Technological Advancement",
    "sincerity": "Sincerity",
    "our_team": "Our team",
    "team_contribution": "A team where each member contributes is capable of moving mountains",
    "founder": "Founder",
    "chingiz_sadvakassov": "Chingiz Sadvakassov",
    "yerlan_tasbulatov": "Yerlan Tasbulatov",
    "balsulu_tasbulatova": "Balsulu Tasbulatova",
    "balsulu_tasbulatova_description": "Head of HR and founder of Pincode",
    "maxim_vanyukov": "Maxim Vanyukov",
    "maxim_vanyukov_description": "Head of IT",
    "berik_kanayev": "Berik Kanayev",
    "berik_kanayev_description": "Head of Finance",
    "bibigul_mussatayeva": "Bibigul Mussatayeva",
    "bibigul_mussatayeva_description": "Head of Legal",
    "aliya_korabayeva": "Aliya Korabayeva",
    "aliya_korabayeva_description": "Head of Accounting",
    "alimzhan_abishev": "Alimzhan Abishev",
    "alimzhan_abishev_description": "Head of strategy and analytics",
    "shokan_aidar": "Shokan Aidar",
    "shokan_aidar_description": "Head of Marketing",
    "yermek_ilyasov": "Yermek Ilyasov",
    "yermek_ilyasov_description": "Head of Mining"
  },
  "career": {
    "title": "Career",
    "description": "Career us description",
    "open_positions": "Open positions",
    "text_1": "PEOPLE - THE MAIN ASSET OF OUR COMPANY",
    "text_2": "We offer a comfortable environment and support the growth of our people",
    "text_3": "Personal and professional competencies assessment",
    "text_4": "We offer every employee an opportunitity to determine his strengths and areas of growth. After the assessment, you will receive a coach session from our leading experts, who will help you develop a strategy for your personal and professional growth.",
    "text_5": "HR - Wednesdays",
    "text_6": "We have 1.5 hour collective coach sessions where our HR experts will help you improve your professional competencies and skills. It's a great opportunity to grow within the team and exchange knowledge with colleagues",
    "text_7": "ENGLISH LESSONS",
    "text_8": "We offer our employees the opportunity to improve their knowledge of English. 3 times a week, during working hours, you will have the opportunity to learn and enhance your English language proficiency.",
    "text_9": "Professional training ",
    "text_10": "We support professional and personal growth of our employees. We offer various programmes for professional growth in your respected field to help you reach new career heights."
  },
  "direction": {
    "title": "Streams",
    "description": "Streams description",
    "bassgold": "BassGold",
    "main_aim-1": "The main aim",
    "main_aim-2": "- raise the flag of the Republic of Kazakhstan on all possible pedestals in any industiers",
    "bassgold_title-1": "gold mining company with 25 years",
    "bassgold_title-2": "of experience in the precious metals market",
    "ushshoky_title": "Ushshoky",
    "ushshoky_text-1": "The company holds the Ushshoky gold deposit in its assets, which we are actively developing and modernizing. Our goal is to shift from raw material sales to higher value-added products.",
    "ushshoky_text-2": "Key performance indicators for 2022:",
    "ushshoky_li-1": "Production of gold ore extraction: 37,372.3 tons",
    "ushshoky_li-2": "Average gold content in ore: 4.8 grams per ton",
    "ushshoky_li-3": "Sales volumes of finished products, in tons:Gold-bearing ore: 35,227 tons; Concentrate: 910 tons",
    "chinasyl_say_title": "Chinasyl-say",
    "chinasyl_say_text-1": "BASS Holding acquired the Chinasyl-say deposit in the Almaty region to enhance the volume of mining and processing of solid minerals. This transaction will allow to increase gold reserves by about 7 tons.",
    "chinasyl_say_text-2": "The construction of a flotation concentrate processing plant with a production capacity of 300,000 tons of ore per year is also planned at the deposit, with the production of marketable lead and zinc concentrate with gold, silver and cadmium content"
  },
  "news": {
    "title": "News",
    "description": "News us description",
    "title_1": "Our news and updates are",
    "title_1-1": "the history of our growth and development.",
    "title_2": "We are proud of what we have reached and we are proud of where our path is leading us",
    "events_title": "Holding Events",
    "doc_title": "Follow the link"
  },
  "navbar": {
    "main": "Home",
    "about": "About us",
    "career": "Career",
    "direction": "Industries",
    "news": "News",
    "contact": "Contact us"
  },
  "contact": {
    "title": "Contact us",
    "description": "Contact us description",
    "btn_text": "Contact us",
    "footer_text": "We are located at:",
    "address": "ave. Kabanbay Batyr 11/5, Astana 020000"
  },
  "card_direction": {
    "mining": "A gold extracting company with over 25 years of experience in the precious metals market",
    "hr_tech": "Competency assessment",
    "shipping_desc": "Development of the river port and shipping on the Ili river",
    "fintech_desc": "A group of companies engaging in investments into various sectors of the economy"
  },
  "contact_us": {
    "name_placeholder": "Your name",
    "telephone_placeholder": "Your phone number",
    "submit_application": "Submit your application"
  },
  "investors": {
    "title": "Investors",
    "description": "Investors",
    "company_profile": "Company profile",
    "financial_count": "Financial indicators",
    "press_center": "Press center",
    "corporate_event_calendar": "CORPORATE EVENT CALENDAR 2024",
    "bass_gold_text": "A gold mining company with 25 years of experience in the precious metals industry. The company's assets include Ushshoky gold deposit in Kazakhstan's Ulytau region and the Chinasyl-Say site in the Almaty region, where a plant for processing flotation concentrate is planned to be built",
    "developmentContributions": "Development contributions",
    "EBIDTA": "EBIDTA",
    "ROA": "ROA",
    "ROE": "ROE",
    "financialIndicators": "FINANCIAL INDICATORS"
  },
  "button": {
    "find-out-more": "Find out more"
  },
  "chips": {
    "subsoil_use": "mining",
    "gold_mining": "Gold extraction",
    "hr_tech": "HR TECH",
    "career_guidance": "Career orientation",
    "personnel_assessment": "Human capital assessment",
    "crowdlending": "crowdlending",
    "factoring": "factoring",
    "transport": "transport",
    "ecology": "ecology"
  },
  "pincode": {
    "title": "Pincode",
    "text_1": "A unique online platform that provides an opportunity to take tests and receive recommendations on the following topics: professional orientation, staff recruitment and human capital assessment, career development, and psychological compatibility of people in a team",
    "text_2": "Human capital development is one of our areas of activity. It is the foundation of the success of every company and every country.",
    "text_3": "We are creating a unique HR history of the Holding as part of the Pincode project.",
    "text_4": "In the 21st century, the need for personal self-realization has become more important than ever before. This is characteristic of modern post-industrial society, in which the individual acts as the ultimate goal of human development, while simultaneously being the main tool of progress. \n Today, we play the role of a \"reliable compass\" for an individual who is focused on success in life, studies, and professional activities. With the help of innovative tools, products of the synthesis of science and technology, we help people to touch their natural potential and promote personal self-realization from the age of 13."
  },
  "bass-eco": {
    "title": "Bass Eco",
    "text_1": "The holding's activity in the field of ecology, development of transport infrastructure and logistics",
    "text_2": "The development of the river port and shipping on the Ili River",
    "text_3": "Improving cargo delivery speed and increasing transportation volume.",
    "text_4": "Expanding river fleet infrastructure.",
    "text_5": "Developing logistical infrastructure.",
    "text_6": "Passenger transportation, tourism.",
    "text_7": "Construction of waste recycling plants in Kazakhstan",
    "text_8": "Improvement of the environmental situation",
    "text_9": "Efficient utilization of recycled materials",
    "text_10": "Generation of additional energy capacity",
    "text_11": "Job creation."
  },
  "fintech": {
    "title": "Fintech",
    "text_1": "The implementation of fintech projects in Kazakhstan and beyond is planned within the framework of this direction.",
    "text_2": "A representative office was opened in Thailand in September 2023, which will operate in this field.",
    "text_3": "Implementation of FinTech products with a focus on supporting the development of agriculture and providing service and financial support to farms.",
    "text_4": "Our goal is to provide access to modern financial instruments and technologies. Our solutions simplify financial transactions and create new opportunities for successful investments.",
    "text_5": "Projects in this direction:",
    "text_7": "a credit module for scoring applications in the agricultural sector;",
    "text_8": "factoring.",
    "text_9": "Bass Finance",
    "text_10": "B2C - Create an ecosystem that will allow clients to solve daily financial tasks quickly and easily, using methods of interaction that are familiar to them.",
    "text_11": "B2B - Our main goal is to change and make the lives of entrepreneurs easier by creating a sought-after online product with high-quality service, modern technologies and opportunities for company growth and increased customer loyalty throughout the whole country"
  },
  "prev_news": "Previous news page",
  "corporate_event_calendar": {
    "corporateInformation": {
      "title": "Corporate Information",
      "subTitle_1": "When was the company founded?",
      "subTitle_1_text_1": "BASS GOLD – a gold mining company with 25 years of experience in the precious metals industry. The company's assets include Ushshoky gold deposit in Kazakhstan's Ulytau region. Contract No. 272 dated November 30, 1998, for gold-bearing ore mining at the Ushshoky deposit, is valid until August 2026, in accordance with License Series by State Investment Committee No. 143D.",
      "subTitle_1_text_2": "In 2023, the acquisition of the \"Chinasyl-sai\" deposit in the Almaty Region was made to increase the volume of solid mineral extraction and processing. This transaction resulted in an increase in gold reserves by approximately 7 tons.",
      "subTitle_2": "When was the company renamed?",
      "subTitle_2_text_1": "Forpost LLP was renamed to BASS Gold LLP in the autumn of 2023. A state re-registration certificate of the legal entity dated September 28, 2023, confirms the transformation of Forpost LLP into to BASS Gold LLP",
      "subTitle_3": "Where is the extraction of gold-bearing ores conducted?",
      "subTitle_3_text_1": "The extraction of gold-bearing ores is carried out at the Ushshoky deposit, located in Kazakhstan's Ulytau region. The extraction of gold-bearing ore and the production of concentrate through flotation at the beneficiation plant are carried out directly on the territory of the deposit.",
      "subTitle_4": "What was the amount of extracted gold-bearing ore in 2023?",
      "subTitle_4_text_1": "In 2023, the following amounts were extracted:",
      "subTitle_4_text_2": "In ore: 149,423 kg\nAverage gold content: 4.2 grams per ton\n",
      "subTitle_4_text_3": "In concentrate: 55,596 kg\nAverage gold content: 62.9 grams per ton\n",
      "subTitle_5": "BASS Gold’s Social Responsibility",
      "subTitle_5_text_1": "In 2023, as part of social responsibility initiatives, BASS Gold LLP contributed to the environment by planting 270 pine saplings to form the word \"UMIT\" at the \"First Carbon Space\" landfill, located in the Zholtaptyk village.",
      "subTitle_5_text_2": "Moreover, 207 ash tree saplings were planted on the territory of the Ushshoky deposit in the fall of 2023",
      "subTitle_5_text_3": "Tree planting projects hold significant importance in terms of contributing to the greenery of our country. We plan to continue planting trees on the territory of BASS Gold LLP deposits and throughout Kazakhstan.",
      "subTitle_6": "Where can I monitor updates?",
      "subTitle_6_text_1": "All current information is available on our official website at bassholding.com under the \"News\" and \"Investors\" sections. Business information is also available on Kazakhstan Stock Exchange (KASE) website."
    }
  }
}