{
  "main": {
    "title": "Bassholding",
    "description": "Bassholding описание",
    "text-build": "Құрудамыз",
    "text-develop": "Дамудамыз",
    "text-inspire": "Шабыттанудамыз",
    "text-under-photo": "Экономиканың әртүрлі секторларында инвестициялық қызметті жүзеге асыратын компаниялар тобы"
  },
  "about": {
    "title": "Біз туралы",
    "description": "Біз туралы",
    "human_value": "Адамдар - біздің басты құндылығымыз және холдингтің күш көзі",
    "our_values": "Біздің құндылықтар",
    "our_values_principles": "Біздің құндылықтарымыз бен қағидаттарымыз БҰҰ-ның орнықты даму саласындағы мақсаттарымен тығыз байланысады",
    "sustainability": "Экологиялық",
    "engagement": "Ынта",
    "technological_advancement": "Технологиялылық",
    "sincerity": "Адалдық",
    "our_team": "Біздің команда",
    "team_contribution": "Әркім өз үлесін қоса отырып, команда биік белестерді бағындыруға қабілетті",
    "founder": "Негізін қалаушы",
    "chingiz_sadvakassov": "Чингиз Садвакасов",
    "yerlan_tasbulatov": "Ерлан Тасбулатов",
    "balsulu_tasbulatova": "Балсулу Тасбулатова",
    "balsulu_tasbulatova_description": "HR басшысы және Pincode негізін қалаушы",
    "maxim_vanyukov": "Максим Ванюков",
    "maxim_vanyukov_description": "IT бөлімнің басшысы",
    "berik_kanayev": "Берик Канаев",
    "berik_kanayev_description": "Қаржы бөлімінің басшысы",
    "bibigul_mussatayeva": "Бибигуль Мусатаева",
    "bibigul_mussatayeva_description": "Заң бөлімінің басшысы",
    "aliya_korabayeva": "Алия Корабаева",
    "aliya_korabayeva_description": "Есеп және аудит бөлімінің басшысы",
    "alimzhan_abishev": "Алимжан Абишев",
    "alimzhan_abishev_description": "Талдау бөлімінің басшысы",
    "shokan_aidar": "Шокан Айдар",
    "shokan_aidar_description": "Маркетинг бөлімінің басшысы",
    "yermek_ilyasov": "Ермек Ильясов",
    "yermek_ilyasov_description": "\"MINING\" бөлімнің басшысы"
  },
  "career": {
    "title": "Мансап",
    "description": "Мансап описание",
    "open_positions": "Открытые позиции",
    "text_1": "Адамдар – компанияның басты құндылығы",
    "text_2": "Біз қолайлы орта ұсынып, тұлғалардың дамуына қолдау көрсетеміз.",
    "text_3": "Жеке- іскерлік құзыреттер бойынша тестілеу",
    "text_4": "Жеке- іскерлік құзыреттер бойынша тестілеу",
    "text_5": "HR - сәрсенбі",
    "text_6": "HR-сарапшылар сіздердің іскерлік құзыреттеріңіз бен дағдыларыңызды жақсартуға көмектесетін, 1,5 сағаттық топтық коуч-сессиялар бар. Бұл ұжымда өсу және әріптестермен тәжірибе алмасу үшін тамаша мүмкіндік.",
    "text_7": "Ағылшын тілі сабақтары",
    "text_8": "Біз қызметкерлерімізге ағылшын тілі деңгейін көтеру мүмкіндігін ұсынамыз. Аптасына 3 рет жұмыс уақытында ағылшын тілін меңгеру дағдыларыңызды жетілдіре аласыз.",
    "text_9": "Біліктілікті арттыру",
    "text_10": "Біз қызметкерлеріміздің кәсіби және жеке дамуын қолдаймыз. Бізде өз салаңызда дамып, жаңа биіктерге жетуге мүмкіндік беретін біліктілікті арттыру үшін әртүрлі бағдарламалар бар."
  },
  "direction": {
    "title": "Бағыттар",
    "description": "Бағыттар описание",
    "bassgold": "BassGold",
    "main_aim-1": "Холдингтің негізгі міндеті ",
    "main_aim-2": "- Қазақстан Республикасының жалауын түрлі бағыттарда және түрлі алаңдарда көтеру",
    "bassgold_title-1": "бағалы металдар нарығында 25 жылдық",
    "bassgold_title-2": "қызмет тәжірибесі бар алтын өндіру компаниясы",
    "ushshoky_title": "Ушшокы",
    "ushshoky_text-1": "Компания активтерінде белсенді түрде дамып жатқан Үшшоқы алтын кен орны бар. Біздің мақсатымыз - шикізатты сату жөніндегі операциялардан жоғары бөліністі өнімге көшу.",
    "ushshoky_text-2": "2022 жылғы түйінді көрсеткіштер:",
    "ushshoky_li-1": "құрамында алтыны бар кенді өндіру 37 372,3 тонна;",
    "ushshoky_li-2": "кендегі алтынның орташа құрамы 4,8 гр/тонна;",
    "ushshoky_li-3": "дайын өнімді өткізу көлемі: құрамында алтыны бар кен - 35 227 тонна; концентрат - 910 тонна.",
    "chinasyl_say_title": "Чинасыл-сай",
    "chinasyl_say_text-1": "Қатты пайдалы қазбаларды өндіру және қайта өңдеу көлемін арттыру мақсатында Холдинг Алматы облысындағы «Чинасыл-сай» кен орнын сатып алды. Бұл мәміле алтын қорын шамамен 7 тоннаға ұлғайтуға мүмкіндік береді.",
    "chinasyl_say_text-2": "Кен орнында құрамында алтын, күміс және кадмий бар тауарлық қорғасын және мырыш концентратын ала отырып, өндірістік қуаты жылына 300 мың тонна кен флотоконцентратын қайта өңдеу жөніндегі фабрика салу жоспарлануда."
  },
  "news": {
    "title": "Жаңалықтар",
    "description": "Жаңалықтар описание",
    "title_1": "Біздің жаңалықтарымыз",
    "title_1-1": "- біздің өсуіміз бен дамуымыздың тарихы.",
    "title_2": "Біз жеткен жетістістермен және алдағы мақсаттарымызбен мақтан тұтамыз.",
    "events_title": "Холдинг оқиғалары",
    "doc_title": "Сілтемеге өтіңіз"
  },
  "navbar": {
    "main": "Басты бет",
    "about": "Біз туралы",
    "career": "Мансап",
    "direction": "Бағыттар",
    "news": "Жаңалықтар",
    "contact": "Байланыс жолдары",
    "investor": "Инвесторам"
  },
  "contact": {
    "title": "Байланыс",
    "description": "Байланыс",
    "btn_text": "Связаться с нами",
    "footer_text": "Біздің мекен-жайымыз:",
    "address": "Кабанбай Батыра 11/5, БЦ Нурлы Орда, 12 этаж"
  },
  "card_direction": {
    "mining": "бағалы металдар нарығында 25 жылдық қызмет тәжірибесі бар алтын өндіру компаниясы",
    "hr_tech": "Құзыреттілікті диагностикалау",
    "shipping_desc": "өзен портының құрылысы және Іле өзенінде кеме қатынасының дамуы",
    "fintech_desc": "Қазақстанда және шет елдерде финтех жобаларды іске асыру"
  },
  "contact_us": {
    "name_placeholder": "Введите ваше имя",
    "telephone_placeholder": "Введите номер телефона",
    "submit_application": "Оставит заявку"
  },
  "investors": {
    "title": "Инвесторам",
    "description": "Инвесторам",
    "company_profile": "Компания профилі",
    "financial_count": "Корпоративтік басқару",
    "press_center": "Пресс-центр",
    "corporate_calendar": "Корпоративтік оқиғалар",
    "corporate_event_calendar": "КОРПОРАТИВНЫЙ КАЛЕНДАРЬ СОБЫТИЙ 2024",
    "bass_gold_text": "бағалы металдар нарығында 25 жылдық қызмет тәжірибесі бар алтын өндіру компаниясы. Компания активтерінде Қазақстан Республикасының Ұлытау және Алматы облысының Чинасыл - Сай облыстарында орналасқан Үшшоқы алтын кен орны бар. Аталмыш мекендерде флотоконцентрат өңдеу фабрикасын салу жоспарлануда",
    "developmentContributions": "Дамуға қосқан үлес",
    "EBIDTA": "EBIDTA",
    "ROA": "ROA",
    "ROE": "ROE",
    "financialIndicators": "ҚАРЖЫ КӨРСЕТКІШТЕРІ",
    "pressRelease": "ПРЕСС-РЕЛИЗЫ",
    "annualReports": "ЖЫЛДЫҚ ЕСЕПТЕР",
    "investorGuide": "ИНВЕСТОРЛАРҒА АРНАЛҒАН НҰСҚАУЛЫҚ",
    "boardOfDirectors": "ДИРЕКТОРЛАР КЕҢЕСІ",
    "corporateGovernance": "Корпоративтік басқару",
    "collapse": "Collapse",
    "expand": "Толығырақ",
    "chingizInfo": "Мемлекеттік органдарда, ұлттық компанияларда, қаржы институттарында, өндірістік және сервистік кәсіпорындарда 20 жылдан астам жұмыс тәжірибесі. Мынадай салалардағы жұмыс: Мұнай өндіру, түсті металдарды өндіру, құрылыс, энергетика, телекоммуникациялар, астық салаларында жұмыс жасаған.\nҚазынашылық, бюджеттеу, қаржылық есеп, жобаларды басқару блоктарында басшылық лауазымдарды атқарды. Жеке капитал және мемлекеттік қаржы жобаларын басқару, Big 4 компанияларындағы аудиторлық қызмет атқарған (ұлттық компаниялардың, халықаралық қаржы институттары мен трансұлттық корпорациялардың жобалары) тәжірибесі бар.",
    "chingizInfo_2": "Білімі: Aldenham School, Хартфордшир (Англия), Бейжің Тіл және Мәдениет Университеті (ҚХР), Мәскеу Әлеуметтік-Гуманитарлық Институты (Астана қаласындағы филиалы), Қарағанды Экономикалық Университеті.",
    "erlanInfo": "Халықаралық бизнесті дамытудағы, бірігу және қосып алу мәмілелеріндегі, халықаралық бірлескен кәсіпорындар мен әріптестікті құрудағы, түрлі салалардағы стратегиялық және операциялық басқарудағы 20 жылдан астам тәжірибесі бар. \nТелекоммуникация, құрылыс және жылжымайтын мүлік, қонақ үй бизнесін дамыту және басқару, ІТ-стартаптар, инвестициялық және активтерді басқару, Big 4-тегі қаржылық аудиторлық қызметертін атқарды.\nӨз мансабы кезінде Ерлан Қазақстанда, Грузияда, Вьетнамда, Түркияда және Доминикан Республикасында жұмыс жасады. Білімі: Халықаралық экономикалық қатынастар бойынша бакалавр дәрежесі Narxoz University (бұрынғы ҚазМАУ), Қазақстандық менеджмент, Экономика және Болжамдау институтының (KIMEP) - МВА дәрежесі.",
    "erlanInfo_2": "Білімі: Халықаралық экономикалық қатынастар бойынша бакалавр дәрежесі Narxoz University (бұрынғы ҚазМАУ), Қазақстандық менеджмент, Экономика және Болжамдау институтының (KIMEP) - МВА дәрежесі."
  },
  "button": {
    "find-out-more": "Толығырақ"
  },
  "chips": {
    "subsoil_use": "жер қойнауын пайдалану",
    "gold_mining": "алтын өндіру",
    "hr_tech": "HR TECH",
    "career_guidance": "кәсіби бағдарлау",
    "personnel_assessment": "адами капиталды бағалау",
    "crowdlending": "краудлендинг",
    "factoring": "факторинг",
    "transport": "транспорт",
    "ecology": "экология"
  },
  "pincode": {
    "title": "Pincode",
    "text_1": "тестілеуден өту арқылы кәсіби бағдар беру, кадрларды іріктеу және бағалау, мансаптық даму және командадағы адамдардың психологиялық үйлесімділігі мәселелері бойынша ұсынымдар алуға мүмкіндік беретін бірегей онлайн-платформа.",
    "text_2": "Адами әлеуетті дамыту - біздің қызметіміздің бір бағыты. Бұл әр компанияның және әр елдің табысының негізі болып табылады.",
    "text_3": "Біз Pincode жобасы аясында Холдингтің бірегей HR-тарихын жасаймыз",
    "text_4": "21 ғасырда тұлғаның өзін-өзі тану қажеттілігі бұрынғыдан да өзектілене түсті.Тұлға прогрестің басты құралы бола отырып, жалпы адамзаттық дамудың өзіндік мақсаты ретінде көрініс табады. Бұл қазіргі заманғы постиндустриялық қоғамға тән құбылыс. Бүгінде біз өмірде, оқуда және кәсіби қызметте табысқа жетуге бағдарланған адам үшін «сенімді компас» рөлін атқарудамыз. Инновациялық құралдардың, ғылым мен технология синтезі өнімдерінің көмегімен біз адамдарға табиғи әлеуетке қол тигізуге көмектесеміз және 13 жастан бастап тұлғаның өзін-өзі танытуына жәрдемдесеміз."
  },
  "bass-eco": {
    "title": "Bass Eco",
    "text_1": "холдинг қызметінің экология, көлік инфрақұрылымын және логистиканы дамыту саласындағы бағыты.",
    "text_2": "Іле өзені бойынша өзен портын және кеме қатынасын дамыту",
    "text_3": "Жүктерді жеткізу жылдамдығын жақсарту және жүк тасымалдау көлемін ұлғайту",
    "text_4": "Өзен флотының инфрақұрылымын кеңейту",
    "text_5": "Логистикалық инфрақұрылымды дамыту",
    "text_6": "Жолаушылар тасымалы, туризм",
    "text_7": "Жұмыс орындарын құру",
    "text_8": "Экологиялық жағдайды жақсарту",
    "text_9": "Қайталама шикізатты тиімді пайдалану",
    "text_10": "Энергияның қосымша қуаттарын өндіру",
    "text_11": "Жұмыс орындарын құру"
  },
  "fintech": {
    "title": "Fintech",
    "text_1": "Осы бағыт шеңберінде Қазақстанда және одан тыс жерлерде финтех жобаларын іске асыру жоспарланып отыр.",
    "text_2": "2023 жылғы қыркүйекте Таиландта  осы бағытта жұмыс жасайтын өкілдік ашылды.",
    "text_3": "Ауыл шаруашылығын дамытуды қолдауға және фермерлік шаруашылықтарға сервистік-қаржылық қолдау көрсетуге баса назар аудара отырып, FinTech өнімдерін іске асыру.",
    "text_4": "Біздің мақсатымыз - заманауи қаржы құралдары мен технологияларына қолжетімділікті қамтамасыз ету. Біздің шешімдеріміз қаржылық операцияларды жеңілдетеді және табысты инвестициялар үшін жаңа мүмкіндіктер жасайды.",
    "text_5": "Осы бағыттағы жобалар:",
    "text_6": "краудлендингтік инвестициялық платформа;",
    "text_7": "АӨК өтінімдер скорингінің кредиттік модулі;",
    "text_8": "факторинг",
    "text_9": "Bass Finance",
    "text_10": "B2C - клиенттерге күнделікті қаржылық міндеттерді жылдам және оңай шешуге мүмкіндік беретін экожүйесін құру. ",
    "text_11": "B2B - Біздің басты мақсатымыз - бүкіл ел бойынша компаниялардың дамуы мен клиенттердің адалдығын арттыру мақсатында сапалы сервисі, заманауи технологиялары мен мүмкіндігі бар сұранысқа ие онлайн-өнімді жасау арқылы кәсіпкерлердің өмірін өзгерту және жеңілдету."
  },
  "prev_news": "Басқа жаңалықтарға қайта оралу",
  "corporate_event_calendar": {
    "corporateInformation": {
      "title": "Корпоративтік ақпарат",
      "subTitle_1": "Компания қашан құрылды?",
      "subTitle_1_text_1": "«BASS Gold» ЖШС (бұрын - «Форпост» ЖШС) - бағалы металдар нарығында 25 жылдық жұмыс тәжірибесі бар алтын өндіруші компания., Компания активтерінде Қазақстан Республикасының Ұлытау облысында орналасқан Үшшоқы алтын кен орны бар. Үшшоқы кен орнының құрамында алтын бар кендерін өндіруді жүргізуге арналған 30.11.1998 жылғы № 272 келісімшарттың қолданылу мерзімі МИК № 143Д сериялы Лицензияға сәйкес - 2026 жылғы тамызға дейін cозылады.",
      "subTitle_1_text_2": "Қатты пайдалы қазбаларды өндіру және қайта өңдеу көлемін арттыру үшін 2023 жылы Алматы облысындағы «Чинасыл-сай» кен орны сатып алынды. Бұл мәміле алтын қорын шамамен 7 тоннаға ұлғайтуға мүмкіндік берді.",
      "subTitle_2": "Компанияның атауы қашан өзгертілді?",
      "subTitle_2_text_1": "«Форпост» ЖШС 2023 жылдың күзінде «BASS Gold» ЖШС деп өзгертілді. Заңды тұлғаны мемлекеттік қайта тіркеу туралы 2023 жылғы 28 қыркүйектегі анықтамға сәйкес «Форпост» ЖШС «BASS Gold» ЖШС болып қайта тіркелген.",
      "subTitle_3": "Құрамында алтыны бар кендер қайда өндіріледі?",
      "subTitle_3_text_1": "Құрамында алтыны бар кендерді өндіру Қазақстан Республикасы Ұлытау облысының Ұлытау ауданында орналасқан Үшшоқы кен орнында жүргізіледі. Байыту фабрикасында құрамында алтын бар кенді өндіру және флотация арқылы концентрат алу тікелей кен орнының аумағында жүзеге асырылады.\n\n2024 жылы құрамында алтын, күміс және кадмий бар тауарлық қорғасын және мырыш концентратын ала отырып, өндірістік қуаты жылына 300 мың тонна кен флотоконцентратын қайта өңдеу жөніндегі фабриканы салумен «Чинасыл-сай» кен орнын игеру жоспарланып отыр.\n",
      "subTitle_4": "2023 жылы құрамында алтыны бар кендер қандай мөлшерде өндірілді?",
      "subTitle_4_text_1": "2023 жылы:",
      "subTitle_4_text_2": "кендегі 149,423 кг, алтынның орташа құрамы - 4,2 грамм/тонна\n/тонна\n/тонна",
      "subTitle_4_text_3": "55,596 кг концентратта, алтынның орташа құрамы - 62,9 грамм/тонна өндірілді. /тонна ",
      "subTitle_5": "«BASS Gold» ЖШС-ның әлеуметтік жауапкершілігі",
      "subTitle_5_text_1": "«BASS Gold» ЖШС әлеуметтік жауапкершілігі шеңберінде 2023 жылдың күзінде Жолтаптық ауылында орналасқан «Бірінші карбон кеңістігі» (полигон) аумағында 270 қарағай көшетінен тұратын ағаштардан «UMIT» сөзінің жазуы отырғызылды.",
      "subTitle_5_text_2": "Сондай-ақ 2023 жылдың күзінде Үшшоқы кен орнының аумағында 207 қарағай көшеті отырғызылды.",
      "subTitle_5_text_3": "Еліміздің көгалдандыруға қосқан үлесі тұрғысынан ағаш отырғызу жобаларының маңызы зор. Біз «BASS Gold» ЖШС кен орындары аумағында, сондай-ақ Қазақстанның барлық аумағында ағаш отырғызуды жалғастыруды жоспарлап отырмыз.",
      "subTitle_6": " Жаңалықтарды қалай бақылауға болады?",
      "subTitle_6_text_1": "Барлық өзекті мәліметтер біздің ресми сайтымызда bassholding.com «Жаңалықтар» және «Инвесторларға» бөлімдерінде ұсынылған. Сондай-ақ, бизнес-ақпарат KASE Қазақстан қор биржасының сайтында ұсынылған."
    },
    "investorInfo": {
      "title": "Инвесторларға арналған ақпарат",
      "subTitle_1": "«BASS Gold» ЖШС облигацияларды KASE биржасына қашан шығарды?",
      "subTitle_1_text_1": "2023 жылғы сәуірде алғаш рет KASE сауда жүйесінде 100 000 «BASS Gold» ЖШС (бұрын - «Форпост» ЖШС) облигацияларын орналастыру бойынша мамандандырылған сауда-саттық өтті.",
      "subTitle_2": "Мен «BASS Gold» жарғылық капиталының мөлшерін қайдан біле аламын?",
      "subTitle_2_text_1": "Бұл ақпарат біздің ресми сайтында bassholding.com «Инвесторларға» бөлімінде, сондай-ақ Қазақстан қор биржасының KASE сайтында ұсынылған",
      "subTitle_3": "«BASS Gold» ЖШС облигацияларын қалай сатып алуға болады?",
      "subTitle_3_text_1": "«BASS Gold» ЖШС облигацияларын Қазақстан қор биржасының KASE (KASE баламалы алаңы, «коммерциялық облигациялар» санаты) сайтынан сатып алуға болады.",
      "subTitle_4": "«BASS Gold» ЖШС-нің сатылған облигацияларының көлемі қандай?",
      "subTitle_4_text_1": "2024 жылғы қаңтардағы жағдай бойынша «BASS Gold» ЖШС-нің 100 000-нан астам облигациясы сатылды.",
      "subTitle_5": "«BASS Gold» ЖШС облигацияларының кірістік пайызы қандай?",
      "subTitle_5_text_1": "«BASS Gold» ЖШС облигацияларының кірістілік пайызы - 10,75%.",
      "subTitle_6": "Инвесторлармен жұмыс істеу бойынша жауапты тұлға кім?",
      "subTitle_6_text_1": "Инвесторлармен жұмыс жөніндегі жауапты тұлға Канаев Берик",
      "subTitle_6_text_2": "Phone: +7 707 223 34 48.",
      "subTitle_6_text_3": "Email: Kanayev.B@bassholding.kz",
      "subTitle_7": "«BASS Gold» ЖШС-ні дамыту бойынша қандай жоспарлар бар?",
      "subTitle_7_text_1": "2024 жылы Үшшоқы кен орнында алтын өндіру фабрикасын іске қосу жоспарланып отыр. Нәтижесі - Дор қорытпасында дайын өнімнің шығуы.",
      "subTitle_8": "Күтілетін көрсеткіштер",
      "subTitle_8_text_1": "- Шикізатты қайта өңдеу: жылына 72 мың тонна кен (айына 6 мың тонна)",
      "subTitle_8_text_2": "- Дор қорытпасында дайын өнімнің шығуы: 250,6 кг алтын/жылына(20,8 кг/ай)",
      "subTitle_8_text_3": "- Алтынның орташа құрамы: 3-4 грамм/тонна",
      "subTitle_8_text_4": "Қатты пайдалы қазбаларды өндіру және қайта өңдеу көлемін арттыру үшін 2023 жылы Алматы облысындағы «Чинасыл-сай» кен орны сатып алынды. Бұл мәміле алтын қорын шамамен 7 тоннаға ұлғайтуға мүмкіндік берді.",
      "subTitle_8_text_5": "2024 жылы құрамында алтын, күміс және кадмий бар тауарлық қорғасын және мырыш концентратын ала отырып, өндірістік қуаты жылына 300 мың тонна кен флотоконцентратын қайта өңдеу жөніндегі фабриканы салу мақсатында кен орнын игеру жоспарланып отыр."
    },
    "financialInformation": {
      "title": "Қаржылық ақпарат",
      "subTitle_1": "Компанияның қаржы жылы қашан аяқталады?",
      "subTitle_1_text_1": "«BASS Gold» ЖШС қаржы жылы күнтізбемен сәйкес келеді және 31 желтоқсанда аяқталады.",
      "subTitle_2": "«BASS Gold» ЖШС есептілігімен қайда танысуға болады?",
      "subTitle_2_text_1": "Тоқсандық есептер біздің ресми сайтында bassholding.com «Инвесторларға» бөлімінде жарияланған. Сондай-ақ, құжаттар KASE Қазақстан қор биржасының сайтында ұсынылған.",
      "subTitle_3": "Мен өткен жылдардағы «BASS Gold» ЖШС қаржылық есептілігін қалай ала аламын?",
      "subTitle_3_text_1": "Бұл ақпаратты жауапты тұлғадан жеке сұрауыңызға болады.",
      "subTitle_3_text_2": "Жауапты тұлға – Канаев Берик.",
      "subTitle_3_text_3": "Тел.: +7 707 223 34 48",
      "subTitle_3_text_4": "Email: Kanayev.B@bassholding.kz",
      "subTitle_4": "Бас аудитор кім?",
      "subTitle_4_text_1": "Сараптамалық ұсынымдарға сәйкес, бас аудитор жер қойнауын пайдаланушылармен және биржалық саудаға қатысушылармен жұмыс тәжірибесі бар «МинТакс Аудит» компаниясы болып табылады.\n",
      "subTitle_5": "«BASS Gold» ЖШС-нің жыл сайынғы шығыстары қандай?",
      "subTitle_5_text_1": "Қаржылық болжамға сәйкес, «BASS Gold» ЖШС жыл сайынғы шығыстары шамамен 30 млн АҚШ долларын құрайды."
    },
    "generalInformation": {
      "title": "Жалпы ақпарат",
      "subTitle_1": "Bass Holding компаниялар тобының жарғылық капиталындағы «BASS Gold» ЖШС қатысу үлесінің пайызы қандай?",
      "subTitle_1_text_1": "2023 жылғы қыркүйекте Қазақстан Республикасы Өнеркәсіп және құрылыс министрлігі Садвакассов Ч.М (50%) және Тасболатов Е.Т- қа (50%) «BASS Gold» ЖШС (бұрын – «Форпост» ЖШС) тиесілі жарғылық капиталындағы қатысу үлесінің 100% -ын «BASS Holding» ЖШС пайдасына өткізуге келісті. «BASS Holding» ЖШС жарғылық капиталына қатысу үлестері Садвакассов Ч.М және Тасболатов Е.Т- қа тең үлесте тиесілі екенін атап өтеміз. Осылайша, қабылданатын шешімдердің ашықтығын және «BASS Holding» компаниялар тобының инвесторлары мен серіктестері алдында ашықтықты қамтамасыз ету мақсатында корпоративтік басқарудың үздік стандарттарын ұстанатынымызды растаймыз.",
      "subTitle_2": "Bass Gold бәсекелестері кім?",
      "subTitle_2_text_1": "«Bass Gold» ЖШС бәсекелестері - жер қойнауын пайдалану саласындағы бірқатар компаниялар (бағалы металдарды өндіру бойынша) болып табылады.\n\n«Алтыналмас» АҚ Ақмола облысында жылына 500 мың тонна және 1500 кг астам алтын өндіретін Жолымбет кен орнын игеруді жүргізуде.\n",
      "subTitle_2_text_2": "\"Maralicha Gold\" ГРК \"ЖШС қуаты жылына 300 мың тонна кен өндіретін Маралиха кен орнын игеруді жүргізуде.",
      "subTitle_2_text_3": "«Алтын Жиек» ЖШС Ақмола облысындағы «Арктас» кен орнында құрамында алтыны бар кендерді өндіруді жүргізеді. Алдағы жылдары кәсіпорын жыл сайын 75 мың тонна кен өндіру бойынша жоспарлы көрсеткіштерге қол жеткізуді жоспарлап отыр, ол Жолымбеттегі фабрикаға жіберілетін болады, онда алтын шығаратын фабриканы жаңғырту жүргізілгеннен кейін 100 кг Доре қорытпасын алу жоспарланып отыр.",
      "subTitle_2_text_4": "«Сентас» ЖШС Абай облысындағы «Сенташ» кен орнының жобалық қуаты жылына 3 мың тонна және 20 кг астам алтын алу мүмкіндігі бар 30 учаскелерін ашық тәсілмен игеруді жоспарлап отыр.\n«TUZ ГРК» ЖШС сондай-ақ Абай облысындағы\" Тұз \"кен орнында 2024 жылдан бастап 250 мың тоннаға дейін ең жоғары өнімділікпен 4-38 г/т алтынның болуы кезінде қазба жұмыстарын жүргізуде.\n",
      "subTitle_3": "Негізгі бизнес-аббревиатуралар",
      "subTitle_3_text_1": "EBITDA (Earnings Before Interest, Taxes, Depreciation, and Amortization) - қарыздар, салықтар, амортизация және борыштарды өтеуге арналған шығыстар бойынша пайыздар есепке алынғанға дейін компанияның пайдасын өлшейтін қаржылық көрсеткіш.",
      "subTitle_3_text_2": "ROA (Return on Assets) - компания активтерін пайдалану тиімділігінің көрсеткіші.",
      "subTitle_3_text_3": "ROE (Return on Equity) - компанияның меншікті капиталының кірістілік көрсеткіші."
    }
  },
  "gold_rate": "Алтын бағамы",
  "silver_rate": "Күміс бағамы"
}