{
  "main": {
    "title": "Bassholding",
    "description": "Bassholding описание",
    "text-build": "СТРОИМ",
    "text-develop": "РАЗВИВАЕМ",
    "text-inspire": "ВДОХНОВЛЯЕМ",
    "text-under-photo": "Группа компаний, осуществляющая инвестиционную деятельность в разных секторах экономики"
  },
  "about": {
    "title": "О нас",
    "description": "Описание о нас",
    "human_value": "люди - главная ценность и источник силы холдинга",
    "our_values": "Наши ценности",
    "our_values_principles": "Наши ценности и принципы тесно соприкасаются с целями ООН в области устойчивого развития",
    "sustainability": "Экологичность",
    "engagement": "Вовлеченность",
    "technological_advancement": "Технологичность",
    "sincerity": "Честность",
    "our_team": "Наша команда",
    "team_contribution": "Команда, в которой каждый вносит свой вклад, способна перемещать горы",
    "founder": "Учредитель",
    "chingiz_sadvakassov": "Чингиз Садвакасов",
    "yerlan_tasbulatov": "Ерлан Тасбулатов",
    "balsulu_tasbulatova": "Балсулу Тасбулатова",
    "balsulu_tasbulatova_description": "Руководитель HR и основатель Pincode",
    "maxim_vanyukov": "Максим Ванюков",
    "maxim_vanyukov_description": "Руководитель отдела программирования",
    "berik_kanayev": "Берик Канаев",
    "berik_kanayev_description": "Руководитель отдела финансов",
    "bibigul_mussatayeva": "Бибигуль Мусатаева",
    "bibigul_mussatayeva_description": "Руководитель юридического отдела",
    "aliya_korabayeva": "Алия Корабаева",
    "aliya_korabayeva_description": "Руководитель отдела учета и аудита",
    "alimzhan_abishev": "Алимжан Абишев",
    "alimzhan_abishev_description": "Руководитель отдела стратегии и аналитики",
    "shokan_aidar": "Шокан Айдар",
    "shokan_aidar_description": "Руководитель отдела маркетинга",
    "yermek_ilyasov": "Ермек Ильясов",
    "yermek_ilyasov_description": "Руководитель отдела MINING"
  },
  "career": {
    "title": "Карьера",
    "description": "Карьера описание",
    "open_positions": "Открытые позиции",
    "text_1": "ЛЮДИ — ГЛАВНЫЙ АКТИВ КОМПАНИИ",
    "text_2": "Мы предоставляем комфортную среду и поддерживаем развитие наших людей.",
    "text_3": "ТЕСТИРОВАНИЕ ПО ЛИЧНОСТНО-ДЕЛОВЫМ КОМПЕТЕНЦИЯМ",
    "text_4": "Мы даем каждому сотруднику возможность определить свои сильные стороны и области для улучшения. После тестирования, вы получите полную коуч-сессию от наших ведущих экспертов, которые помогут вам разработать стратегию для своего личного и профессионального роста.",
    "text_5": "HR - СРЕДА",
    "text_6": "У нас есть 1,5-часовые групповые коуч-сессии, где наши HR-эксперты помогут вам улучшить свои деловые компетенции и навыки. Это отличная возможность для роста в коллективе и обмена опытом с коллегами.",
    "text_7": "ИЗУЧЕНИЕ АНГЛИЙСКОГО ЯЗЫКА",
    "text_8": "Мы предоставляем нашим сотрудникам возможность повышения своего уровня английского языка. 3 раза в неделю, во время рабочего дня, вы сможете учить и совершенствовать свои навыки владения английским языком.",
    "text_9": "ПОВЫШЕНИЕ КВАЛИФИКАЦИИ",
    "text_10": "Мы поддерживаем профессиональное и личностное развитие наших сотрудников. У нас есть разнообразные программы для повышения квалификации, позволяющие вам развиваться в своей области и достигать новых высот."
  },
  "direction": {
    "title": "Направления",
    "description": "Направления описание",
    "bassgold": "BassGold",
    "main_aim-1": "Основная задача холдинга",
    "main_aim-2": "- поднимать знамя Республики Казахстан в разных направлениях и на разных площадках",
    "bassgold_title-1": "золотодобывающая компания, имеющая 25-летний",
    "bassgold_title-2": "опыт деятельности на рынке драгоценных металлов",
    "ushshoky_title": "Ушоккы",
    "ushshoky_text-1": "В активах компании имеется золоторудное месторождение Ушшокы, которое мы активно развиваем и модернизируем. Наша цель – переход от операций по реализации сырья к продукции более высокого передела.",
    "ushshoky_text-2": "Ключевые показатели за 2022 год:",
    "ushshoky_li-1": "добыча золотосодержащей руды 37 372,3 тонн;",
    "ushshoky_li-2": "среднее содержание золота в руде 4,8 гр/тонна;",
    "ushshoky_li-3": "объемы реализации готовой продукции, тонн: золотосодержащая руда – 35 227 тонн; концентрат – 910 тонн.",
    "chinasyl_say_title": "Чинасыл-сай",
    "chinasyl_say_text-1": "Для наращивания объема добычи и переработки твердых полезных ископаемых, Холдингом приобретено месторождение «Чинасыл-сай» в Алматинской области. Данная сделка позволит увеличить запасы золота на объем порядка 7 тонн.",
    "chinasyl_say_text-2": "На месторождении также планируется строительство фабрики по переработке флотоконцентрата производственной мощностью 300 тыс. тонн руды в год с получением товарного свинцового и цинкового концентрата с содержанием золота, серебра и кадмия."
  },
  "news": {
    "title": "Новости",
    "description": "Новости описание",
    "title_1": "Наши новости и обновления",
    "title_1-1": "это история нашего роста и развития.",
    "title_2": "Мы гордимся тем, что достигли и гордимся тем, куда нас ведет наш путь.",
    "events_title": "События холдинга",
    "doc_title": "Перейти по ссылке"
  },
  "navbar": {
    "main": "Главная страница",
    "about": "О нас",
    "career": "Карьера",
    "direction": "Направления",
    "news": "Новости",
    "contact": "Связаться с нами",
    "investor": "Инвесторам"
  },
  "contact": {
    "title": "Контакты",
    "description": "Связаться с нами description",
    "btn_text": "Связаться с нами",
    "footer_text": "Мы находимся по адресу:",
    "address": "Кабанбай Батыра 11/5, БЦ Нурлы Орда, 12 этаж"
  },
  "card_direction": {
    "mining": "золотодобывающая компания, имеющая 25-летний опыт деятельности на рынке драгоценных металлов",
    "hr_tech": "диагностика компетенции",
    "shipping_desc": "Развитие речного порта и судоходства по реке Или",
    "fintech_desc": "Реализация финтех проектов в Казахстане и за пределами"
  },
  "contact_us": {
    "name_placeholder": "Введите ваше имя",
    "telephone_placeholder": "Введите номер телефона",
    "submit_application": "Оставит заявку"
  },
  "investors": {
    "title": "Инвесторам",
    "description": "Инвесторам",
    "company_profile": "Профиль компании",
    "financial_count": "Корпоративное управление",
    "press_center": "Справочник для инвесторов",
    "corporate_event_calendar": "КАЛЕНДАРЬ КОРПОРАТИВНЫХ СОБЫТИЙ 2024",
    "bass_gold_text": "золотодобывающая компания, имеющая 25-летний опыт деятельности на рынке драгоценных металлов. В активах компании имеется золоторудное месторождение Ушшокы, расположенное в области Ұлытау Республики Казахстан и Чинасыл - Сай в Алматинской области, на которой планируется строительство фабрики по переработке флотоконцентрата",
    "developmentContributions": "Вклад в развитие",
    "EBIDTA": "EBIDTA",
    "ROA": "ROA",
    "ROE": "ROE",
    "financialIndicators": "ФИНАНСОВЫЕ ПОКАЗАТЕЛИ",
    "pressRelease": "ПРЕСС РЕЛИЗЫ",
    "annualReports": "ГОДОВЫЕ ОТЧЕТЫ",
    "investorGuide": "СПРАВОЧНИК ДЛЯ ИНВЕСТОРОВ",
    "boardOfDirectors": "СОВЕТ ДИРЕКТОРОВ",
    "corporateGovernance": "Корпоративное управление",
    "collapse": "Свернуть",
    "expand": "Развернуть"
  },
  "button": {
    "find-out-more": "Узнать подробнее"
  },
  "chips": {
    "subsoil_use": "недропользование",
    "gold_mining": "добыча золота",
    "hr_tech": "HR TECH",
    "career_guidance": "профориентация",
    "personnel_assessment": "оценка кадров",
    "crowdlending": "краудлендинг",
    "factoring": "факторинг",
    "transport": "транспорт",
    "ecology": "экология"
  },
  "pincode": {
    "title": "Pincode",
    "text_1": "уникальная онлайн-платформа, которая дает возможность пройти тестирование и получить рекомендации по вопросам профессиональной ориентации, отбора и оценки кадров, карьерного развития и психологической совместимости людей в команде.",
    "text_2": "Развитие человеческого потенциала - одно из наших направлений деятельности. Это основа успеха каждой компании и каждой страны.",
    "text_3": "Мы создаем уникальную HR-историю Холдинга в рамках проекта Pincode",
    "text_4": "В 21 веке потребность самореализации личности актуализировалась как никогда прежде. Это характерно современному постиндустриальному обществу, в котором личность выступает как самоцель общечеловеческого развития, одновременно являясь главным орудием прогресса.\nCегодня мы выполняем роль «надежного компаса» для человека, ориентированного на успех в жизни, учебе и в профессиональной деятельности. С помощью инновационных инструментов, продуктов синтеза науки и технологий, мы помогаем людям прикоснутся к природному потенциалу и содействуем самореализации личности с 13 лет."
  },
  "bass-eco": {
    "title": "Bass Eco",
    "text_1": "направление деятельности холдинга в сфере экологии, развития транспортной инфраструктуры и логистики.",
    "text_2": "Развитие речного порта и судоходства по реки Или",
    "text_3": "Улучшение скорости доставки грузов и увеличение объема грузоперевозок",
    "text_4": "Расширение инфраструктуры речного флота",
    "text_5": "Развитие логистической инфраструктуры",
    "text_6": "Пассажирские перевозки, туризм",
    "text_7": "Строительство мусороперерабатывающих заводов на территории Казахстана",
    "text_8": "Улучшение экологической обстановки",
    "text_9": "Эффективное использование вторичного сырья",
    "text_10": "Выработка дополнительных мощностей энергии",
    "text_11": "Создание рабочих меcт"
  },
  "fintech": {
    "title": "Fintech",
    "text_1": "В рамках данного направления планируется реализация финтех проектов в Казахстане и за его пределами.",
    "text_2": "В сентябре 2023 года открыто представительство в Тайланде, которое будет работать в данном направлении.",
    "text_3": "Реализация FinTech продуктов с акцентом на поддержку развития сельского хозяйства и оказание сервисно-финансовой поддержки фермерским хозяйствам",
    "text_4": "Наша цель – обеспечить доступ к современным финансовым инструментам и технологиям. Наши решения упрощают финансовые операции и создают новые возможности для успешных инвестиций.",
    "text_5": "Проекты в данном направлении:",
    "text_6": "краудлендинговая инвестиционная платформа;",
    "text_7": "кредитный модуль скоринга заявок в АПК;",
    "text_8": "факторинг",
    "text_9": "Bass Finance",
    "text_10": "B2C - Создать экосистему, которая позволит клиентам решать повседневные финансовые задачи быстро и легко, используя привычные для них способы взаимодействия.",
    "text_11": "B2B - Наша главная цель - изменить и облегчить жизнь предпринимателям, создав востребованный онлайн-продукт с качественным сервисом, современными технологиями и возможностью для роста компаний и повышения лояльности клиентов по всей стране."
  },
  "prev_news": "Вернуться к другим новостям",
  "corporate_event_calendar": {
    "corporateInformation": {
      "title": "Корпоративная информация",
      "subTitle_1": "Когда была основана компания? ",
      "subTitle_1_text_1": "ТОО «BASS Gold» (ранее – ТОО «Форпост») – золотодобывающая компания, имеющая 25-летний опыт деятельности на рынке драгоценных металлов. В активах компании имеется золоторудное месторождение Ушшокы, расположенное в области Улытау Республики Казахстан. Срок действия Контракта №272 от 30.11.1998 г. на проведение добычи золотосодержащих руд месторождения Ушшокы в соответствии с Лицензией серии ГКИ No 143Д – до августа 2026 года.",
      "subTitle_1_text_2": "Для наращивания объема добычи и переработки твердых полезных ископаемых в 2023 году приобретено месторождение «Чинасыл-сай» в Алматинской области. Данная сделка позволила увеличить запасы золота на объем порядка 7 тонн.",
      "subTitle_2": "Когда была переименована компания?",
      "subTitle_2_text_1": "ТОО «Форпост» было переименовано в ТОО «BASS Gold» осенью 2023 года. Справка о государственной перерегистрации юридического лица от 28 сентября 2023 года, в соответствии с которой ТОО «Форпост» перерегистрировано в ТОО «BASS Gold». \n",
      "subTitle_3": "Где производится добыча золотосодержащих руд? \n",
      "subTitle_3_text_1": "Добыча золотосодержащих руд производится на месторождении Ушшокы, которое находится в Улытауском районе области Улытау Республики Казахстан. Добыча золотосодержащей руды и получение концентрата посредством флотации на обогатительной фабрике осуществляется непосредственно на территории месторождения. \n\nВ 2024 году запланировано освоение месторождения «Чинасыл-сай» с последующим строительством фабрики по переработке флотоконцентрата производственной мощностью 300 тыс. тонн руды в год с получением товарного свинцового и цинкового концентрата с содержанием золота, серебра и кадмия. \n",
      "subTitle_4": "Какое количество золотосодержащих руд добыто в 2023 году? ",
      "subTitle_4_text_1": "В 2023 году добыто:",
      "subTitle_4_text_2": "в руде 149,423 кг\nсреднее содержание золота – 4,2 грамм/тонна",
      "subTitle_4_text_3": "в концентрате 55,596 кг\nсреднее содержание золота – 62,9 грамм/тонна ",
      "subTitle_5": "Социальная ответственность ТОО «BASS Gold»",
      "subTitle_5_text_1": "В рамках социальной ответственности ТОО «BASS Gold» осенью 2023 года на территории «Первого карбонового пространства» (полигона), находящегося в ауле Жолтаптык, состоялась закладка надписи из деревьев слова «UMIT» из 270 саженцев сосны.\n",
      "subTitle_5_text_2": "Также осенью 2023 года на территории месторождения Ушшокы было высажено 207 саженцев вяза. ",
      "subTitle_5_text_3": "Проекты по высадке деревьев несут большое значение с точки зрения вклада в озеленение нашей страны. Мы планируем продолжать высадку деревьев на территории месторождений ТОО «BASS Gold», а также на всей территории Казахстана.",
      "subTitle_6": "Где следить за обновлениями? ",
      "subTitle_6_text_1": "Все актуальные данные представлены на нашем официальном сайте bassholding.com в разделах «Новости» и «Инвесторам». Также бизнес-информация представлена на сайте Казахстанской фондовой биржи KASE."
    }
  }
}